Repository: lawlietstudio/Bilingual-Scripture-IOS
Catalog: BilingualScripture/Localizable.xcstrings
Source language: en
Languages: es, fr, ja, ko, zh_hans, zh_hant

# app_name
source: Bilingual Bible
es: Biblia bilingüe
fr: Bible bilingue
ja: バイリンガル聖書
ko: 이중어 성경
zh_hans: 双语圣经
zh_hant: 雙語聖經

# book_1-chr
source: 1 Chronicles
es: 1 Crónicas
fr: 1 Chroniques
ja: 歴代誌 上
ko: 역대상
zh_hans: 歷代志上
zh_hant: 歷代志上

# book_1-cor
source: 1 Corinthians
es: 1 Corintios
fr: 1 Corinthiens
ja: コリントの信徒への手紙一
ko: 고린도전서
zh_hans: 哥林多前书
zh_hant: 哥林多前書

# book_1-jn
source: 1 John
es: 1 Juan
fr: 1 Jean
ja: ヨハネの手紙一
ko: 요한일서
zh_hans: 约翰一书
zh_hant: 約翰一書

# book_1-kgs
source: 1 Kings
es: 1 Reyes
fr: 1 Rois
ja: 列王記 上
ko: 열왕기상
zh_hans: 列王记上
zh_hant: 列王記上

# book_1-ne
source: The First Book Of Nephi
es: Primer Libro de Nefi
fr: 1 Néphi
ja: ニーファイ第だい一書
ko: 첫 번째 니파이서
zh_hans: 尼腓一书
zh_hant: 尼腓一書

# book_1-pet
source: 1 Peter
es: 1 Pedro
fr: 1 Pierre
ja: ペトロの手紙一
ko: 베드로전서
zh_hans: 彼得前书
zh_hant: 彼得前書

# book_1-thes
source: 1 Thessalonians
es: 1 Tesalonicenses
fr: 1 Thessaloniciens
ja: テサロニケの信徒への手紙一
ko: 데살로니가전서
zh_hans: 帖撒羅尼迦前书
zh_hant: 帖撒羅尼迦前書

# book_1-tim
source: 1 Timothy
es: 1 Timoteo
fr: 1 Timothée
ja: テモテへの手紙一
ko: 디모데전서
zh_hans: 提摩太前书
zh_hant: 提摩太前書

# book_2-chr
source: 2 Chronicles
es: 2 Crónicas
fr: 2 Chroniques
ja: 歴代誌 下
ko: 역대하
zh_hans: 歷代志下
zh_hant: 歷代志下

# book_2-cor
source: 2 Corinthians
es: 2 Corintios
fr: 2 Corinthiens
ja: コリントの信徒への手紙二
ko: 고린도후서
zh_hans: 哥林多後书
zh_hant: 哥林多後書

# book_2-jn
source: 2 John
es: 2 Juan
fr: 2 Jean
ja: ヨハネの手紙二
ko: 요한이서
zh_hans: 约翰二书
zh_hant: 約翰二書

# book_2-kgs
source: 2 Kings
es: 2 Reyes
fr: 2 Rois
ja: 列王記 下
ko: 열왕기하
zh_hans: 列王记下
zh_hant: 列王記下

# book_2-ne
source: The Second Book Of Nephi
es: Segundo Libro de Nefi
fr: 2 Néphi
ja: ニーファイ第だい二書
ko: 두 번째 니파이서
zh_hans: 尼腓二书
zh_hant: 尼腓二書

# book_2-pet
source: 2 Peter
es: 2 Pedro
fr: 2 Pierre
ja: ペトロの手紙二
ko: 베드로후서
zh_hans: 彼得後书
zh_hant: 彼得後書

# book_2-thes
source: 2 Thessalonians
es: 2 Tesalonicenses
fr: 2 Thessaloniciens
ja: テサロニケの信徒への手紙二
ko: 데살로니가후서
zh_hans: 帖撒羅尼迦後书
zh_hant: 帖撒羅尼迦後書

# book_2-tim
source: 2 Timothy
es: 2 Timoteo
fr: 2 Timothée
ja: テモテへの手紙二
ko: 디모데후서
zh_hans: 提摩太後书
zh_hant: 提摩太後書

# book_3-jn
source: 3 John
es: 3 Juan
fr: 3 Jean
ja: ヨハネの手紙三
ko: 요한삼서
zh_hans: 约翰三书
zh_hant: 約翰三書

# book_3-ne
source: Third Nephi
es: Tercer Nefi
fr: 3 Néphi
ja: 第3ニーファイ書
ko: 세 번째 니파이서
zh_hans: 尼腓三书
zh_hant: 尼腓三書

# book_4-ne
source: Fourth Nephi
es: Cuarto Nefi
fr: 4 Néphi
ja: 第4ニーファイ書
ko: 네 번째 니파이서
zh_hans: 尼腓四书
zh_hant: 尼腓四書

# book_a-of-f
source: Articles of Faith
es: Artículos de Fe
fr: Articles de Foi
ja: 信仰箇条
ko: 신앙개조
zh_hans: 信條
zh_hant: 信條

# book_abr
source: The Book Of Abraham
es: El Libro de Abraham
fr: Livre d'Abraham
ja: アブラハム書
ko: 아브라함서
zh_hans: 亚伯拉罕书
zh_hant: 亞伯拉罕書

# book_acts
source: Acts
es: Hechos
fr: Actes
ja: 使徒言行録
ko: 사도행전
zh_hans: 使徒行傳
zh_hant: 使徒行傳

# book_alma
source: The Book Of Alma
es: El Libro de Alma
fr: Alma
ja: アルマ書
ko: 알마서
zh_hans: 阿尔玛书
zh_hant: 阿爾瑪書

# book_amos
source: Amos
es: Amós
ja: アモス書
ko: 아모스
zh_hans: 阿摩司书
zh_hant: 阿摩司書

# book_col
source: Colossians
es: Colosenses
fr: Colossiens
ja: コロサイの信徒への手紙
ko: 골로새서
zh_hans: 歌羅西书
zh_hant: 歌羅西書

# book_dc
source: The Doctrine And Covenants
es: Doctrina y Convenios
fr: Doctrine et Alliances
ja: 教義と聖約
ko: 교리와 성약
zh_hans: 教义和圣约
zh_hant: 教義和聖約

# book_deut
source: Deuteronomy
es: Deuteronomio
fr: Deutéronome
ja: 申命記
ko: 신명기
zh_hans: 申命记
zh_hant: 申命記

# book_eccl
source: Ecclesiastes
es: Eclesiastés
fr: Ecclésiaste
ja: コヘレトの言葉
ko: 전도서
zh_hans: 傳道书
zh_hant: 傳道書

# book_enos
source: The Book Of Enos
es: El Libro de Enós
fr: Enos
ja: エノス書
ko: 에노스서
zh_hans: 以挪士书
zh_hant: 以挪士書

# book_eph
source: Ephesians
es: Efesios
fr: Éphésiens
ja: エフェソの信徒への手紙
ko: 에베소서
zh_hans: 以弗所书
zh_hant: 以弗所書

# book_esth
source: Esther
es: Ester
ja: エステル記
ko: 에스더
zh_hans: 以斯帖记
zh_hant: 以斯帖記

# book_ether
source: The Book Of Ether
es: El Libro de Éter
fr: Éther
ja: エーテル書
ko: 이더서
zh_hans: 以帖书
zh_hant: 以帖書

# book_ex
source: Exodus
es: Éxodo
fr: Exode
ja: 出エジプト記
ko: 출애굽기
zh_hans: 出埃及记
zh_hant: 出埃及記

# book_ezek
source: Ezekiel
es: Ezequiel
fr: Ézéchiel
ja: エゼキエル書
ko: 에스겔
zh_hans: 以西結书
zh_hant: 以西結書

# book_ezra
source: Ezra
es: Esdras
fr: Esdras
ja: エズラ記
ko: 에스라
zh_hans: 以斯拉记
zh_hant: 以斯拉記

# book_gal
source: Galatians
es: Gálatas
fr: Galates
ja: ガラテヤの信徒への手紙
ko: 갈라디아서
zh_hans: 加拉太书
zh_hant: 加拉太書

# book_gen
source: Genesis
es: Génesis
fr: Genèse
ja: 創世記
ko: 창세기
zh_hans: 創世记
zh_hant: 創世記

# book_hab
source: Habakkuk
es: Habacuc
fr: Habacuc
ja: ハバクク書
ko: 하박국
zh_hans: 哈巴谷书
zh_hant: 哈巴谷書

# book_hag
source: Haggai
es: Hageo
fr: Aggée
ja: ハガイ書
ko: 학개
zh_hans: 哈该书
zh_hant: 哈該書

# book_heb
source: Hebrews
es: Hebreos
fr: Hébreux
ja: ヘブライ人への手紙
ko: 히브리서
zh_hans: 希伯來书
zh_hant: 希伯來書

# book_hel
source: The Book Of Helaman
es: El Libro de Helamán
fr: Hélaman
ja: ヘラマン書
ko: 헬라맨서
zh_hans: 希拉曼书
zh_hant: 希拉曼書

# book_hosea
source: Hosea
es: Oseas
fr: Osée
ja: ホセア書
ko: 호세아
zh_hans: 何西阿书
zh_hant: 何西阿書

# book_isa
source: Isaiah
es: Isaías
fr: Ésaïe
ja: イザヤ書
ko: 이사야
zh_hans: 以赛亚书
zh_hant: 以賽亞書

# book_jacob
source: The Book Of Jacob
es: El Libro de Jacob
fr: Jacob
ja: ヤコブ書
ko: 야곱서
zh_hans: 雅各书
zh_hant: 雅各書

# book_james
source: James
es: Santiago
fr: Jacques
ja: ヤコブの手紙
ko: 야고보서
zh_hans: 雅各书
zh_hant: 雅各書

# book_jarom
source: The Book Of Jarom
es: El Libro de Jarom
fr: Jarom
ja: ジェロム書
ko: 야롬서
zh_hans: 雅龙书
zh_hant: 雅龍書

# book_jer
source: Jeremiah
es: Jeremías
fr: Jérémie
ja: エレミヤ書
ko: 예레미야
zh_hans: 耶利米书
zh_hant: 耶利米書

# book_john
source: John
es: Juan
fr: Jean
ja: ヨハネによる福音書
ko: 요한복음
zh_hans: 约翰福音
zh_hant: 約翰福音

# book_jonah
source: Jonah
es: Jonás
fr: Jonas
ja: ヨナ書
ko: 요나
zh_hans: 约拿书
zh_hant: 約拿書

# book_josh
source: Joshua
es: Josué
fr: Josué
ja: ヨシュア記
ko: 여호수아
zh_hans: 约书亚记
zh_hant: 約書亞記

# book_js-h
source: Joseph Smith—History
es: José Smith—Historia
fr: Joseph Smith—Histoire
ja: ジョセフ・スミス–歴史
ko: 조셉 스미스—역사
zh_hans: 約瑟·斯密——歷史
zh_hant: 約瑟·斯密——歷史

# book_js-m
source: Joseph Smith—Matthew
es: José Smith—Mateo
fr: Joseph Smith—Matthieu
ja: ジョセフ・スミス–マタイ
ko: 조셉 스미스—마태복음
zh_hans: 約瑟·斯密——馬太
zh_hant: 約瑟·斯密——馬太

# book_jude
source: Jude
es: Judas
ja: ユダの手紙
ko: 유다서
zh_hans: 猶大书
zh_hant: 猶大書

# book_judg
source: Judges
es: Jueces
fr: Juges
ja: 士師記
ko: 사사기
zh_hans: 士師记
zh_hant: 士師記

# book_lam
source: Lamentations
es: Lamentaciones
ja: 哀歌
ko: 예레미야 애가
zh_hans: 耶利米哀歌
zh_hant: 耶利米哀歌

# book_lev
source: Leviticus
es: Levítico
fr: Lévitique
ja: レビ記
ko: 레위기
zh_hans: 利未记
zh_hant: 利未記

# book_luke
source: Luke
es: Lucas
fr: Luc
ja: ルカによる福音書
ko: 누가복음
zh_hans: 路加福音
zh_hant: 路加福音

# book_mal
source: Malachi
es: Malaquías
fr: Malachie
ja: マラキ書
ko: 말라기
zh_hans: 瑪拉基书
zh_hant: 瑪拉基書

# book_mark
source: Mark
es: Marcos
fr: Marc
ja: マルコによる福音書
ko: 마가복음
zh_hans: 马可福音
zh_hant: 馬可福音

# book_matt
source: Matthew
es: Mateo
fr: Matthieu
ja: マタイによる福音書
ko: 마태복음
zh_hans: 马太福音
zh_hant: 馬太福音

# book_micah
source: Micah
es: Miqueas
fr: Michée
ja: ミカ書
ko: 미가
zh_hans: 彌迦书
zh_hant: 彌迦書

# book_morm
source: The Book Of Mormon
es: El Libro de Mormón
fr: Mormon
ja: モルモン書
ko: 몰몬서
zh_hans: 摩尔门书
zh_hant: 摩爾門書

# book_moro
source: The Book Of Moroni
es: El Libro de Moroni
fr: Moroni
ja: モロナイ書
ko: 모로나이서
zh_hans: 摩罗乃书
zh_hant: 摩羅乃書

# book_moses
source: The Book Of Moses
es: El Libro de Moisés
fr: Moïse
ja: モーセ書
ko: 모세서
zh_hans: 摩西书
zh_hant: 摩西書

# book_mosiah
source: The Book Of Mosiah
es: El Libro de Mosíah
fr: Mosiah
ja: モーサヤ書
ko: 모사이야서
zh_hans: 摩赛亚书
zh_hant: 摩賽亞書

# book_nahum
source: Nahum
es: Nahúm
ja: ナホム書
ko: 나훔
zh_hans: 那鴻书
zh_hant: 那鴻書

# book_neh
source: Nehemiah
es: Nehemías
fr: Néhémie
ja: ネヘミヤ記
ko: 느헤미야
zh_hans: 尼希米记
zh_hant: 尼希米記

# book_num
source: Numbers
es: Números
fr: Nombres
ja: 民数記
ko: 민수기
zh_hans: 民數记
zh_hant: 民數記

# book_obad
source: Obadiah
es: Abdías
fr: Abdias
ja: オバデヤ書
ko: 오바댜
zh_hans: 俄巴底亚书
zh_hant: 俄巴底亞書

# book_omni
source: The Book Of Omni
es: El Libro de Omni
fr: Omni
ja: オムナイ書
ko: 옴나이서
zh_hans: 奥姆乃书
zh_hant: 奧姆乃書

# book_philem
source: Philemon
es: Filemón
fr: Philémon
ja: フィレモンへの手紙
ko: 빌레몬서
zh_hans: 腓利門书
zh_hant: 腓利門書

# book_philip
source: Philippians
es: Filipenses
fr: Philippiens
ja: フィリピの信徒への手紙
ko: 빌립보서
zh_hans: 腓立比书
zh_hant: 腓立比書

# book_prov
source: Proverbs
es: Proverbios
fr: Proverbes
ja: 箴言
ko: 잠언
zh_hans: 箴言
zh_hant: 箴言

# book_ps
source: Psalms
es: Salmos
fr: Psaumes
ja: 詩編
ko: 시편
zh_hans: 诗篇
zh_hant: 詩篇

# book_rev
source: Revelation
es: Apocalipsis
fr: Apocalypse
ja: ヨハネの黙示録
ko: 요한계시록
zh_hans: 啟示錄
zh_hant: 啟示錄

# book_rom
source: Romans
es: Romanos
fr: Romains
ja: ローマの信徒への手紙
ko: 로마서
zh_hans: 羅马书
zh_hant: 羅馬書

# book_ruth
source: Ruth
es: Rut
ja: ルツ記
ko: 룻기
zh_hans: 路得记
zh_hant: 路得記

# book_song
source: Song Of Solomon
es: Cantar de los Cantares
fr: Cantique des Cantiques
ja: 雅歌
ko: 아가
zh_hans: 雅歌
zh_hant: 雅歌

# book_tab_bofm
source: Book of Mormon
es: Libro de Mormón
fr: Livre de Mormon
ja: モルモン書
ko: 몰몬경
zh_hans: 摩尔门经
zh_hant: 摩爾門經

# book_tab_dc
source: Doctrine and Covenants
es: Doctrina y Convenios
fr: Doctrine et Alliances
ja: 教義と聖約
ko: 교리와 성약
zh_hans: 教义和圣约
zh_hant: 教義和聖約

# book_tab_nt
source: New Testament
es: Nuevo Testamento
fr: Nouveau Testament
ja: 新約聖書
ko: 신약
zh_hans: 新约
zh_hant: 新約

# book_tab_ot
source: Old Testament
es: Antiguo Testamento
fr: Ancien Testament
ja: 旧約聖書
ko: 구약
zh_hans: 旧约
zh_hant: 舊約

# book_tab_pgp
source: Pearl of Great Price
es: La Perla de Gran Precio
fr: Perle de Grand Prix
ja: 高価な真珠
ko: 값진 진주
zh_hans: 无价珍珠
zh_hant: 無價珍珠

# book_titus
source: Titus
es: Tito
fr: Tite
ja: テトスへの手紙
ko: 디도서
zh_hans: 提多书
zh_hant: 提多書

# book_w-of-m
source: The Words of Mormon
es: Las Palabras de Mormón
fr: Paroles de Mormon
ja: モルモンの言葉
ko: 몰몬의 말
zh_hans: 摩尔门语
zh_hant: 摩爾門語

# book_zech
source: Zechariah
es: Zacarías
fr: Zacharie
ja: ゼカリヤ書
ko: 스가랴
zh_hans: 撒迦利亚书
zh_hant: 撒迦利亞書

# book_zeph
source: Zephaniah
es: Sofonías
fr: Sophonie
ja: ゼパニヤ書
ko: 스바냐
zh_hans: 西番雅书
zh_hant: 西番雅書

source: Chapters
es: Capítulos
fr: Chapitres
ja: 章
ko: 장
zh_hans: 章
zh_hant: 章

source: Intro
es: Introducción
fr: Introduction
ja: 紹介
ko: 소개
zh_hans: 简介
zh_hant: 簡介

# label.intro
source: Intro
es: Introducción
fr: Introduction
ja: 序文
ko: 서론
zh_hans: 简介
zh_hant: 簡介

# label.summary
source: Summary
es: Resumen
fr: Résumé
ja: 要約
ko: 요약
zh_hans: 概要
zh_hant: 概要

# label.verse_with_number
source: Verse %d
es: Versículo %d
fr: Verset %d
ja: 第%d節
ko: %d절
zh_hans: 第%d节
zh_hant: 第%d節

source: Languages
es: Idiomas
fr: Langues
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

source: Primary Language
es: Idioma principal
fr: Langue principale
ja: 主言語
ko: 기본 언어
zh_hans: 主要语言
zh_hant: 主要語言

source: Secondary Language
es: Idioma secundario
fr: Langue secondaire
ja: 副言語
ko: 보조 언어
zh_hans: 第二语言
zh_hant: 第二語言

# settings.highlight_while_speaking
source: Highlight while speaking
es: Resaltar mientras se habla
fr: Surligner pendant la lecture
ja: 読み上げ中にハイライト
ko: 읽는 동안 강조 표시
zh_hans: 朗读时标记
zh_hant: 朗讀時標記

# settings.show
source: Show
es: Mostrar
fr: Afficher
ja: 表示する
ko: 표시
zh_hans: 显示
zh_hant: 顯示

# settings.verses_bar
source: Verses Bar
es: Barra de Versículos
fr: Barre des versets
ja: 聖句バー
ko: 구절 표시줄
zh_hans: 小节列
zh_hant: 小節列

# settings.version
source: Version
es: Versión
ja: バージョン
ko: 버전
zh_hans: 版本
zh_hant: 版本

# settings.voices
source: Voices
es: Voces
fr: Voix
ja: 音声
ko: 음성
zh_hans: 语音
zh_hant: 語音

# tab_scripture
source: Scripture
es: Escritura
fr: Écritures
ja: 聖典
ko: 경전
zh_hans: 经文
zh_hant: 經文

# tab_settings
source: Settings
es: Configuración
fr: Paramètres
ja: 設定
ko: 설정
zh_hans: 设置
zh_hant: 設定

# book_joel
source: Joel
fr: Joël
ja: ヨエル書
ko: 요엘
zh_hans: 约珥书
zh_hant: 約珥書

# settings.color
source: Color
fr: Couleur
ja: 色
ko: 색상
zh_hans: 颜色
zh_hant: 顏色

# book_1-sam
source: 1 Samuel
ja: サムエル記 上
ko: 사무엘상
zh_hans: 撒母耳记上
zh_hant: 撒母耳記上

# book_2-sam
source: 2 Samuel
ja: サムエル記 下
ko: 사무엘하
zh_hans: 撒母耳记下
zh_hant: 撒母耳記下

# book_dan
source: Daniel
ja: ダニエル書
ko: 다니엘
zh_hans: 但以理书
zh_hant: 但以理書

# book_job
source: Job
ja: ヨブ記
ko: 욥기
zh_hans: 约伯记
zh_hant: 約伯記

source: Back
zh_hant: 返回
